Repository: paulwoman/Capitalism_Lab_ENG_to_FR
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: fr_fr

source: When you are viewing the #firm detail window# or the #Information Center#, the game does #not# need to update the city graphics underneath the information window.
fr_fr: Lorsque vous visualisez la #fenêtre détails de la firme# ou le #Centre d'information#, le jeu n'a #pas# besoin de mettre à jour les graphiques de la ville sous la fenêtre d'information.

source: When you change the rent, the new rent only affects new tenants and existing tenants who renew their leases.
fr_fr: Lorsque vous modifiez le loyer, le nouveau loyer ne concerne que les nouveaux locataires et les locataires existants qui renouvellent leur bail.

source: When you click this button, it will go to the Person screen and let you select a person to offer to hire.
fr_fr: Lorsque vous cliquez sur ce bouton, l'écran Personne s'affiche et vous permet de sélectionner une personne à proposer à l'embauche.

source: When you enable eCommerce sales for this firm, your eCommerce sites will add all consumer products from this firm to its catalog.
fr_fr: Lorsque vous activez les ventes en ligne pour cette entreprise, vos sites de commerce électronique ajouteront tous les produits de consommation de cette entreprise à son catalogue.

source: When you eventually succeed in launching your own fashion company (expected to happen in year 2000), there will be established competitors in the market.
fr_fr: Lorsque vous réussirez finalement à lancer votre propre entreprise de mode (ce qui devrait se produire en l'an 2000), il y aura des concurrents établis sur le marché.

source: When you have located a natural resource site which you intend to buy, you may go ahead and select ~Mine~ from the build menu and build a mine on the resource site.
fr_fr: Lorsque vous avez trouvé un site de ressources naturelles que vous avez l'intention d'acheter, vous pouvez choisir ~Mine~ dans le menu de construction et construire une mine sur le site de ressources.

source: When you increase the allocation to borrowers of poorer credit ratings, the bank will receive higher interest income, but the loan default rate will also increase as a result.
fr_fr: Lorsque vous augmentez l'allocation aux emprunteurs ayant une mauvaise cote de crédit, la banque perçoit des intérêts plus élevés, mais le taux de défaut de remboursement du prêt augmente également en conséquence.

source: When you select this check box, the system will randomly disable a specific percentage of product classes in the new game.
fr_fr: Lorsque vous cochez cette case, le système désactive aléatoirement un pourcentage spécifique de classes de produits dans le nouveau jeu.

source: When you select this check box, the system will randomly lock a specific percentage of product classes in the new game and require the player to "reinvent" them in R&D centers.
fr_fr: Lorsque vous cochez cette case, le système verrouillera aléatoirement un pourcentage spécifique de classes de produits dans le nouveau jeu et demandera au joueur de les "réinventer" dans les centres de R&D.

source: When you sell a product that is sourced from an external supplier, if the supplier is also selling the same product in its own retail store, you will have to agree to the retail price set by the supplier.
fr_fr: Lorsque vous vendez un produit qui provient d'un fournisseur externe, si le fournisseur vend également le même produit dans son propre magasin de détail, vous devrez accepter le prix de vente au détail fixé par le fournisseur.

source: When you set a new price, the new price will be applied to #all of your firms# of the same type selling the same product in the same city.
fr_fr: Lorsque vous fixez un nouveau prix, celui-ci sera appliqué à #tous vos établissements# du même type commercialisant le même produit dans la même ville.

source: When you set a new price, the new price will be applied to all of your #Retail Stores# selling the same product in the same city.
fr_fr: Lorsque vous fixez un nouveau prix, celui-ci sera appliqué à tous vos "magasins de détail" qui vendent le même produit dans la même ville.

source: When you start an R&D project with more R&D units linked together, you get a boost in R&D performance and thus get a bigger tech gain.^^Now ~Double-click~ here to set up the second R&D unit.
fr_fr: Lorsque vous démarrez un projet de R&D avec plusieurs unités de R&D reliées entre elles, vous obtenez une augmentation des performances de la R&D et donc un gain technologique plus important.^^Maintenant ~Double cliquez ici~ pour mettre en place la deuxième unité de R&D.

source: When you succeed in doing so, you will earn the title of the Master of Capital!
fr_fr: Lorsque vous y parviendrez, vous obtiendrez le titre de Maître du Capitalisme !

source: When your Smart Phone tech has reached 300, this custom image will be displayed.
fr_fr: Lorsque la technologie de votre smartphone aura atteint 300, cette image personnalisée sera affichée.

source: When your company owns more than ~75%~ of another company, you will be able to execute a marger which will merge all of its business operations into your company, including all of its technological know-how.^^This makes mergers a highly effective way to expand your business empire rapidly.
fr_fr: Lorsque votre entreprise possède plus de ~75 %~ d'une autre entreprise, vous pourrez réaliser une fusion qui regroupera toutes ses opérations commerciales au sein de votre entreprise, y compris tout son savoir-faire technologique.^^ Cela fait des fusions un moyen très efficace de développer rapidement votre empire commercial.

source: When your tech level has reached the assigned level, the custom image will be displayed.
fr_fr: Lorsque votre niveau technique aura atteint le niveau attribué, l'image personnalisée sera affichée.

source: When your tech level has reached this level, the current custom image will be displayed.
fr_fr: Lorsque votre niveau technique aura atteint ce niveau, l'image personnalisée actuelle sera affichée.

source: Whether there is a developed city at the beginning or not.
fr_fr: L'existence ou non d'une ville développée au départ.

source: While redistributing the Work or Derivative Works thereof, You may choose to offer, and charge a fee for, acceptance of support, warranty, indemnity, or other liability obligations and/or rights consistent with this License.
fr_fr: Lors de la redistribution du Travail ou des Travaux dérivés de celui-ci, vous pouvez choisir de proposer, et même à titre payant, une acceptation d’assistance, de garantie, d’indemnité, ou toute autre obligation de responsabilité et /ou de droit compatible avec la présente Licence.

source: While waiting for the R&D project to complete, let's go ahead and ~set up a factory~ to manufacture ~Air Conditioners~.^^Right click anywhere on the screen to exit back to the city view.
fr_fr: En attendant que le projet de R&D soit terminé, allons de l'avant et ~installons une usine~ pour fabriquer des ~climatiseurs~.^^Cliquez à droite n'importe où sur l'écran pour revenir à la vue de la ville.

source: While we were exploring the interfaces, your department store was already generating revenue.^^Take a look at the ~cash and profit figures~ on the toolbar.
fr_fr: Pendant que nous explorions les interfaces, votre grand magasin générait déjà des revenus.^^ Regardez les ~chiffres de trésorerie et de bénéfices~ sur la barre d'outils.

source: Who should be in charge of setting the dividend?|
fr_fr: Qui devrait être chargé de fixer le dividende ?

source: Why is it called Capitalism Lab?
fr_fr: Pourquoi le nom de "Capitalism Lab" ?

source: Wildcard layout plans are for factories and can be used for producing any products with the same number of inputs.
fr_fr: Les plans d'aménagement génériques sont destinés aux usines et peuvent être utilisés pour la production de n'importe quel produit avec le même nombre d'intrants.

source: Wildcard layout plans are for setting up a layout with #[Prepare] units# and can be used for preparing any products with the same number of inputs.
fr_fr: Les plans d'implantation avec caractères de remplacement servent à mettre en place une implantation avec #[Préparer] unités# et peuvent être utilisés pour préparer tout produit ayant le même nombre d'intrants.

source: Will AI tech companies go IPO?
fr_fr: Les sociétés techs d'IA vont faire leur introduction en bourse?

source: Will you accept this offer?|
fr_fr: Acceptez-vous cette offre ?|

source: With a #loose credit assessment standard#, all corporations will receive #better credit ratings# and benefit from #lower bond interest expenses#.
fr_fr: Avec une #évaluation de crédit souple#, toutes les sociétés recevront une #meilleure notation de crédit# et bénéficieront de #frais d'intérêts obligataires moins élevés#

source: With a CEO at the helm of each company, they can respond more swiftly to market changes and grow at a faster pace.
fr_fr: Avec un PDG à la tête de chaque entreprise, elles peuvent réagir plus rapidement aux changements du marché et se développer à un rythme plus rapide.

source: With a loose credit assessment standard, all corporations will receive better credit ratings and benefit from lower bond interest expenses.
fr_fr: Grâce à une norme d'évaluation de crédit souple, toutes les entreprises bénéficieront de meilleures notations de crédit et de frais d'intérêts obligataires moins élevés.

source: With a war chest full of newly raised capital, you have fearlessly embarked on an ambitious quest for Internet dominance.
fr_fr: Avec un trésor de guerre rempli de capitaux nouvellement levés, vous vous êtes lancé sans crainte dans une ambitieuse quête de domination de l'Internet.

source: With all the skills and experiences you have acquired, you are well equipped to realize your ambition of building a business empire that the world would admire.
fr_fr: Avec toutes les compétences et l'expérience que vous avez acquises, vous êtes bien équipé pour réaliser votre ambition de construire un empire commercial que le monde entier admirerait.

source: With the advertising delivering its effect, your products' ~brand ratings~ will continue to increase, which in turn will raise your products' ~overall ratings~ and thus drive their sales higher.^^While all this is happening, let's open the ~Corporate Details~ report by pressing the shortcut key ~'D'~ (or ~Ctrl-D~) to access some useful market intelligence.
fr_fr: Pendant que la publicité produit ses effets, le ~ classement de la marque~ de vos produits continuera à augmenter, ce qui, à son tour, augmentera le ~ classement général~ de vos produits et donc leurs ventes.^^Pendant que tout cela se produit, ouvrons le rapport ~Détails de l'entreprise~ en appuyant sur la touche de raccourci ~'D'~ (ou ~Ctrl-D~) pour accéder à des informations utiles sur le marché.

source: With the advertising delivering its effect, your products' ~brand ratings~ will continue to increase, which in turn will raise your products' ~overall ratings~ and thus drive their sales higher.^^While all this is happening, let's open the ~Corporate Details~ report by pressing the shortcut key ~'D'~ to access some useful market intelligence.
fr_fr: Avec l'effet de la publicité, le ~classement de la marque de la marque~ de vos produits continueront à augmenter, ce qui à son tour augmentera les ~évaluations globales~ de vos produits et donc leurs ventes.^^Pendant que tout cela se produit, ouvrons le rapport ~Détails de l'entreprise~ en appuyant sur la touche de raccourci ~'D'~ pour accéder à des informations utiles sur le marché.

source: With the display still only showing your department store (as a colored square), click the ~Business Relationship~ mode icon.
fr_fr: L'écran n'affichant toujours que votre grand magasin (sous la forme d'un carré coloré), cliquez sur l'icône du mode ~Relation commerciale~.

source: With training, operating units in your firm will gradually advance to higher levels, thus improving their efficiency.
fr_fr: Grâce à la formation, les unités opérationnelles de votre entreprise passeront progressivement à des niveaux supérieurs, ce qui améliorera leur efficacité.

source: Wizard
fr_fr: Assistant

source: Workers at the Unit
fr_fr: Travailleurs de l'unité

source: World Map (hotkey: Ctrl-W)
fr_fr: Carte du monde (touche de raccourci : Ctrl-W)

source: Yearly Stock Graph
fr_fr: Graphique annuel du cours des des actions

source: Years|
fr_fr: Ans|

source: Yellow bar = Price rating.
fr_fr: Barre jaune = Cotation des prix.

source: Yellow bar = the Supply.
fr_fr: Barre jaune = l'offre.

source: Yield (also called Yield to Maturity)
fr_fr: Rendement (également appelé rendement à l'échéance)

source: You achieve this goal when your production technology levels for desktop computers and notebook computers are at least 100 points higher than the closest competitor.
fr_fr: Vous atteignez cet objectif lorsque votre niveau de technologie de production pour les ordinateurs de bureau et les ordinateurs portables est supérieur d'au moins 100 points à celui de votre concurrent le plus proche.

source: You achieve this goal when your production technology levels for smart phones and HUB glasses are at least 100 points higher than the closest competitor.
fr_fr: Vous atteignez cet objectif lorsque vos niveaux de technologie de production pour les smartphones et les lunettes HUB sont supérieurs d'au moins 100 points à ceux de votre concurrent le plus proche.

source: You are advised to set this based on the #Supply/Demand index# displayed at the lower part of this info window.
fr_fr: Il vous est conseillé de le définir sur la base de #l'index Fourniture/Demande# affiché dans la partie inférieure de cette fenêtre d'information.

source: You are advised to set this based on the Supply/Demand index displayed at the lower part of this info window.
fr_fr: Il vous est conseillé de le définir en fonction de l'indice de l'offre et de la demande affiché dans la partie inférieure de cette fenêtre d'information.

source: You are entrusted by your shareholders with the task of growing your corporation to become the largest real estate developer in the world.
fr_fr: Vous êtes chargé par vos actionnaires de faire croître votre société pour devenir le plus grand promoteur immobilier du monde.

source: You are now back in your department store.
fr_fr: Vous êtes maintenant de retour dans votre grand magasin.

source: You are now in the business of selling air conditioners!
fr_fr: Vous êtes maintenant dans le commerce de la vente de climatiseurs !

source: You are solely responsible for determining the appropriateness of using or redistributing the Work and assume any risks associated with Your exercise of permissions under this License.
fr_fr: Il incombe à vous seul de déterminer la pertinence d'utilisation ou de redistribution du Travail et d’assumer tous les risques liés à votre usage des autorisations prévues par la présente Licence.

source: You are your family's best hope for achieving this goal and you promise yourself not to disappoint them.
fr_fr: Vous êtes le meilleur espoir de votre famille pour atteindre cet objectif et vous vous promettez de ne pas les décevoir.

source: You become a corporate CEO and face real-world challenges as you build a sprawling business empire covering retailing, manufacturing, agricultural business, mining, real estate, media and stock trading!
fr_fr: Vous devenez un PDG d'entreprise et faites face à des défis réels alors que vous construisez un empire commercial tentaculaire couvrant la vente au détail, la fabrication, les affaires agricoles, l'exploitation minière, l'immobilier, les médias et les actions ainsi que la négociation d'actions !

source: You can assign COO to manage your individual firms.
fr_fr: Vous pouvez confier au COO la gestion de vos établissements individuellement.

source: You can associate custom images to your products and assign a technology level to each custom product image.
fr_fr: Vous pouvez associer des images personnalisées à vos produits et attribuer un niveau de technologie à chaque image de produit personnalisée.

source: You can build a maximum of 15 cities.
fr_fr: Vous pouvez construire un maximum de 15 villes.

source: You can cancel this mode by clicking the ~My Firms~ button again.
fr_fr: Vous pouvez annuler ce mode en cliquant à nouveau sur le bouton ~Mes Firmes~.

source: You can increase employee loyalty in the following ways: 1) give salary raises 2) set a higher training budget.
fr_fr: Vous pouvez renforcer la loyauté des employés de la manière suivante : 1) accordez des augmentations de salaire 2) fixez un budget de formation plus élevé.

source: You can only trade stock once a day in a Challenge Game.
fr_fr: Vous ne pouvez échanger des actions qu'une fois par jour dans un jeu de défi.

source: You can repay part or all of your loan by accessing the ~Financial Actions~ screen of the ~Information Center~ and using the ~Repay~ section of the screen.^^Good Luck!
fr_fr: Vous pouvez rembourser une partie ou la totalité de votre prêt en accédant à l'écran ~Actions financières~ du ~Centre d'informations~ et en utilisant la section ~Remboursement~ de l'écran. ^^Bonne chance !

source: You can see the current game date here.^^Note that the game runs in real time.You may change the game speed using the shortcut keys ~'1' (slowest) to '5' (fastest)~.^^You may also pause the game by pressing the ~key '0'~.
fr_fr: Vous pouvez modifier la vitesse du jeu en utilisant les touches de raccourci ~"1" (le plus lent) à "5" (le plus rapide)~. Vous pouvez également mettre le jeu en pause en appuyant sur la touche ~0~.

source: You can see the price level of each insurance type on the #Insurances# page.
fr_fr: Vous pouvez voir le niveau de prix de chaque type d'assurance sur la page #Assurances#.

source: You can see your corporation's market shares for each product that it is currently selling.^^The ~rank~ columns indicates your company's sales ranking.
fr_fr: Vous pouvez voir les parts de marché de votre société pour chaque produit qu'elle vend actuellement. Les colonnes ~classement~ indiquent le classement des ventes de votre société.

source: You can see your product's ~brand rating~ on the ~Sales unit~.
fr_fr: Vous pouvez voir le ~classement de la marque~ sur ~l'unité ventes~.

source: You can switch your corporation's brand strategy here by clicking one of the below brand strategies.
fr_fr: Vous pouvez changer la stratégie de marque de votre entreprise ici en cliquant sur l'une des stratégies de marque ci-dessous.

source: You can take vertical integration to a new level by setting up your ~own mining operations~ to supply ~your factories~ with the ~raw materials~ they need.
fr_fr: Vous pouvez élever l'intégration verticale à un nouveau niveau en mettant en place vos propres opérations minières pour fournir à vos usines les matières premières dont elles ont besoin.

source: You can then use the product design in your manufacturing units in your factories.
fr_fr: Vous pouvez ensuite utiliser la conception du produit dans vos unités de fabrication dans vos usines.

source: You can use #PgDn#/#PgUp# keys, and #Up#/#Down# keys to browse records within a list box.^
fr_fr: Vous pouvez utiliser les clés #PgDn#/#PgUp# et les touches #Up#/#Down# pour parcourir les enregistrements dans une zone de liste.^

source: You can view it on the #Balance Sheet# at the #Corporate Details# screen.
fr_fr: Vous pouvez le consulter sur l'écran #Bilan# à l'écran #Détails de l'entreprise#.

source: You can view it on the Balance Sheet at the Corporate Details screen.
fr_fr: Vous pouvez le consulter sur le bilan à l'écran Détails de la société.

source: You can view the "Public Investors' Money Available to Your Company" displayed at the top of the city view screen.|
fr_fr: Vous pouvez consulter "l'argent des investisseurs publics disponible pour votre entreprise" affiché en haut de l'écran de visualisation de la ville.|

source: You cannot acquire new technology now.
fr_fr: Vous ne pouvez pas acquérir une nouvelle technologie maintenant.

source: You cannot add more.|
fr_fr: Vous ne pouvez pas en ajouter d'autres.

source: You cannot build any more new ones.
fr_fr: Vous ne pouvez plus en construire de nouvelles.

source: You cannot build new ones.
fr_fr: Vous ne pouvez pas en construire de nouvelles

source: You cannot issue new shares to the public too frequently.
fr_fr: Vous ne pouvez pas émettre de nouvelles actions trop souvent.

source: You could also increase the training budget for the current unit, which would increase the unit's productivity in long term.
fr_fr: Vous pourriez également augmenter le budget de formation de l'unité actuelle, ce qui augmenterait la productivité de l'unité à long terme.

source: You could link additional input units to it to exploit its capacity.^^Conversely, if the livestock supply bar is longer than the processing capacity bar, the unit has reached its full capacity and cannot process all livestock sent to it.
fr_fr: Vous pourriez lui associer des unités d'entrée supplémentaires pour exploiter sa capacité.^^ Inversement, si la barre d'approvisionnement en bétail est plus longue que la barre de capacité de traitement, l'unité a atteint sa pleine capacité et ne peut pas traiter tout le bétail qui lui est envoyé.

source: You could set up a new livestock process unit to lessen the workload of the current one.
fr_fr: Vous pourriez mettre en place une nouvelle unité de transformation du bétail afin d'alléger la charge de travail de l'unité actuelle.

source: You have a price agreement with the supplier of this product.
fr_fr: Vous avez un accord de prix avec le fournisseur de ce produit.

source: You have achieved market dominance in the food and beverage industry and your corporation's market cap has increased substantially.
fr_fr: Vous avez atteint une position dominante sur le marché de l'industrie alimentaire et des boissons et la part de marché de votre entreprise a considérablement augmenté.

source: You have achieved the milestones and taken your business to new heights.
fr_fr: Vous avez franchi des étapes importantes et porté votre entreprise vers de nouveaux sommets.

source: You have achieved victory in the race to become the market leader in personal communication devices.
fr_fr: Vous avez remporté la victoire dans la course pour devenir le leader du marché des appareils de communication personnelle.

source: You have achieved your first subgoal.
fr_fr: Vous avez atteint votre premier sous-objectif.

source: You have achieved your main goal.
fr_fr: Vous avez atteint votre premier objectif principal..

source: You have achieved your second subgoal.
fr_fr: Vous avez atteint votre deuxième sous-objectif.

source: You have already added the selected custom product design into your library.
fr_fr: Vous avez déjà ajouté la conception du produit personnalisé sélectionné dans votre bibliothèque.

source: You have already created an IP and therefore cannot create any further IPs.
fr_fr: Vous avez déjà créé un IP et ne pouvez donc pas en créer d'autres.

source: You have already developed an Operating System for your IP, now you may set up factories to manufacture the hardware using the IP.
fr_fr: Vous avez déjà développé un système d'exploitation pour votre propriété intellectuelle, vous pouvez maintenant créer des usines pour fabriquer le matériel utilisant cette propriété.

source: You have been assigned to run this department store.
fr_fr: Vous avez reçu pour mission de gérer ce grand magasin.

source: You have come a long way since your humble beginning!
fr_fr: Vous avez parcouru un long chemin depuis vos humbles débuts !

source: You have completed this tutorial.
fr_fr: Vous avez terminé ce tutoriel.
